export const skills = [
	{
		title: 'HTML',
		description: 'Знаю базу, умею вёрстать, но периодически забываю про некоторые теги, атрибуты, но благодаря документациям с лёгкостью ими пользуюсь :)',
		rating: 4,
	},
	{
		title: 'CSS',
		description: 'Чаще всего пользуюсь flex`ами, умею в адаптивность. Кажется, знаю всю базу для хорошей вёрстки :)',
		rating: 4,
	},
	{
		title: 'JavaScript',
		description: 'Знаю базу самого языка, базу для работы с DOM и т.д.',
		rating: 3,
	},
	{
		title: 'Git',
		description: 'Лишь благодаря первой лекции смог понять как с этим работать. Думаю, создать репозиторий, закоммитить файлы, изменения, запушить это на удалённый репозиторий и замерджить я смогу.',
		rating: 4,
	},
	{
		title: 'Работа в команде',
		description: 'Обычно занимаю руководящую роль.',
		rating: 5,
	},
]